export const homeObjOne = {
    id: 'about',
    lightBg: true,
    lightText: true,
    lightTextDesc: true,
    topLine: 'Zamdaa LLC',
    headline: 'Zamdaa гэж юу вэ?',
    description: ' Бид анх 2017 онд хот хооронд зорчиж буй жолооч, зорчигчдыг найдвартай, аюулгүй холбох анхны апп гаргаснаар түүх маань эхэлсэн. Энэ хугацаанд манай апп 10,000 гаруй хэрэглэгчтэй болж, PlayStore-т аяллын үнэгүй апп-уудын топ 6 –т жагсч амжив.',
    description1: 'Ковид-19 цар тахлын улмаас хот хооронд зорчигчдын тоо эрс буурсан ч энэ хугацаанд Улаанбаатар хотын автозамын хөдөлгөөний түгжрэлийн асуудал хурцдав. Иймд бид 2021 буюу энэ оны хавраас эхлэн гар утасны апп дээр суурилсан, богино хугацааны, дундын машин түрээсийн үйлчилгээ (каршеринг) болон цахилгаан скутер түрээсийн үйлчилгээний туршилтын ажлыг эхлүүлж амжилттай дуусгаж, улмаар 2022 оны эхний хагаст эхлүүлэх хатуу төлөвлөгөөтэй байна.',
    description2: 'Доорхи хэсгээс бидний 2017 оноос хойш хэрэгжүүлж буй төслүүдтэй танилцана уу. Бид түгжрэлийн асуудлыг хэрэглэгчидтэй хамтран хэрхэн шийдвэрлэх тухай whitepaper-тэй доорхи холбоосоор танилцана уу.',
    buttonLabel: 'Whitepaper',
    imgStart: false,
    alt: 'Car',
    dark: true,
    primary: true,
    darkText: false
}; 